{
    "data": [
        {
            "id": 1,
            "username": "박종국",
            "title": "상하이 건강앱 등록 4천800만명 개인정보 해킹 주장",
            "content": "미국 정보기술(IT) 보안업체인 시큐리티디스커버리, 리킥스가 관련 사이트들을 조사한 결과 유출된 데이터베이스가 중국 최대 전자상거래 기업 알리바바 클라우드에 저장돼 있었던 것으로 나타났다고 미국 월스트리트저널(WSJ)이 지난달 14일(현지시간) 보도했다. WSJ는 상하이 경찰 당국이 알리바바 그룹 클라우드 사업부의 임원들을 소환 조사했으나 해킹당한 정확한 경위는 밝혀지지 않았다고 전했다."
        },
        {
            "id": 2,
            "username": "임수빈",
            "title": "KISA, AI 활용한 악성앱 특징정보 공개",
            "content": "KISA는 기업의 보안 수준 향상 및 강화된 보안 서비스를 국민에게 제공할 수 있도록 악성코드 특징정보를 지난해 공개한 바 있다. 이어 모바일 환경을 향한 사이버 위협으로부터 기업과 국민 피해를 예방하기 위해 'AI를 활용한 악성앱 특징정보'를 공개했다. 이번에 공개되는 악성앱 특징정보는 총 6개 항목으로 분류 및 정의돼 있으며 세부 특징정보 43개와 예시 데이터 및 설명을 제시하고 있다."
        },
        {
            "id": 3,
            "username": "김영명",
            "title": "중앙은행 디지털화폐 ‘CBDC’ 도입, 가장 큰 걸림돌은 ‘보안’",
            "content": "CBDC 도입은 개인과 기업에게 조건 없이 계좌 서비스를 제공하면서 일반적으로 금융포용의 정도를 제고시키는 효과가 있을 뿐만 아니라, 현금보다 거래기록 추적이 용이해 불법자금과 지하경제 문제를 완화하는 데도 이바지할 수 있다. 한국은행은 ‘중앙은행 디지털화폐’라는 보고서를 통해 국가 통화를 책임지는 중앙은행 차원에서 CBDC의 기본개념과 구현방식, CBDC 도입 시 중앙은행의 책무에 미치는 영향 등 주요 이슈를 정리한 바 있다.",
            "imageUrl": ""
        },
        {
            "id": 4,
            "username": "김유진",
            "title": "금융위, 새출발기금 세부계획 발표 연기…금융권 설명회 18일 개최",
            "content": "새출발기금은 30조원을 투입해 25만명 규모의 자영업자·소상공인의 채무를 매입하는 프로그램이다. 기존 대출을 장기분할상환 대출로 전환하면서 대출금리를 낮춰주고, 연체 90일 이상의 부실 차주에 대해서는 60~90%까지 과감하게 원금을 감면해준다. 새출발기금은 시작도 전에 원금 탕감에 따른 성실상환자와의 형평성 문제와 차주의 도덕적 해이를 불러올 수 있다는 우려가 제기됐다."
        },
        {
            "id": 5,
            "username": "이복현",
            "title": "이복현 금감원장 “우리·신한銀 이어 이상 외환거래 은행 검사 확대”",
            "content": "이복현 금융감독원장이 16일 우리·신한은행에 이어 대규모 이상 외환거래가 발생한 은행에 대한 검사를 예고했다. 공매도와 관련해서도 주식 하락기에 공매도가 집중됐던 기관·증권사에 대해 실태 점검에 나서겠다고 했다. 금감원은 지난달 우리·신한은행에서 4조3900억원 규모의 이상 해외 송금거래가 적발된 이후 모든 은행에 유사 거래가 있는지 자체 점검을 지시했다. 당초 예상한 이상 외환거래 규모는 7조원이었으나, 자체 조사 결과 이 규모는 8조5000억원을 넘어선 것으로 전해졌다.",
            "imageUrl": ""
        }
    ]
}